<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport"
        content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no, minimal-ui">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon" href="images/apple-touch-icon.png" />
    <link href="images/apple-touch-startup-image-320x460.png" media="(device-width: 320px)"
        rel="apple-touch-startup-image">
    <link href="images/apple-touch-startup-image-640x920.png"
        media="(device-width: 320px) and (-webkit-device-pixel-ratio: 2)" rel="apple-touch-startup-image">
    <title>Dashboard</title>
    <link rel="stylesheet" href="css/framework7.css">
    <link rel="stylesheet" href="style.css">
    <link href="css/buy_product.css" rel="stylesheet">
    <link type="text/css" rel="stylesheet" href="css/swipebox.css" />
    <link type="text/css" rel="stylesheet" href="css/animations.css" />
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,700,800" rel="stylesheet">
    <link href="https://fonts.cdnfonts.com/css/solaimanlipi" rel="stylesheet">

    <style>
        * {
            font-family: 'SolaimanLipi', sans-serif !important;
            text-align: justify; font-size: 16px; line-height: 25px;
        }
        h1, h2, h3, h4, h5, h6{
            padding-bottom:0px;
        }
    </style>
</head>

<body id="mobile_wrap">
    <div class="statusbar-overlay"></div>

    <div class="panel-overlay"></div>

    <?php require_once('sidebar.php'); ?>
    <div class="panel panel-right panel-reveal">
        <link href="css/custom2.css" rel="stylesheet">
        <div class="user_login_info">

            <div class="user_thumb">
                <div class="user_avatar"><img src="images/avatar.jpg" alt="" title="" /></div>
                <div class="user_details">
                    <p>Welcome <span>John Doe</span></p>
                </div>
                <div class="user_social">
                    <ul>
                        <li><a href="http://twitter.com/" class="external"><img src="images/icons/green/twitter.png" alt=""
                                    title="" /></a></li>
                        <li><a href="http://www.facebook.com/" class="external"><img src="images/icons/green/facebook.png"
                                    alt="" title="" /></a></li>
                        <li><a href="http://plus.google.com" class="external"><img src="images/icons/green/gplus.png" alt=""
                                    title="" /></a></li>
                    </ul>
                </div>
            </div>

            <nav class="user-nav">
                <ul>
                    <li><a href="features.php" class="close-panel"><img src="images/icons/green/settings.png" alt=""
                                title="" /><span>Account Settings</span></a></li>
                    <li><a href="features.php" class="close-panel"><img src="images/icons/green/briefcase.png" alt=""
                                title="" /><span>My Account</span></a></li>
                    <li><a href="features.php" class="close-panel"><img src="images/icons/green/message.png" alt=""
                                title="" /><span>Messages</span><strong>12</strong></a></li>
                    <li><a href="features.php" class="close-panel"><img src="images/icons/green/love.png" alt=""
                                title="" /><span>Favorites</span><strong>5</strong></a></li>
                    <li><a href="index.php" class="close-panel"><img src="images/icons/green/lock.png" alt=""
                                title="" /><span>Logout</span></a></li>
                </ul>
            </nav>
        </div>
    </div>

    <div class="views">

        <div class="view view-main">



            <div class="pages">

                <div data-page="index" class="page homepage" style="background-color: #fff !important;">
                    <div class="page-content homepagecontent">

                        <nav class="main-nav" style="margin-top: 10px !important; width: 95%; margin: auto; border: 1px solid #0B2234; min-height:86vh;">
                            <div style="width: 95%;display:block;margin:auto;margin-top:10px">
                                <img src="images/custom/dia-banner.png" alt="" class="box-img" style="width: 100%;">
                                <div style="background: #0C98C5; color: #fff; padding: 10px; font-size: 18px; position: relative; text-align: center;">
                                    একটি জীবনের গল্প, হাজারো মানুষের অনুভব
                                </div>

                                <div id="div11">
                                    <br><h3>প্রকৃতির—অভিজ্ঞতা আর মানুষের প্রয়োজনে</h3>
                                    <p style="text-align: justify; font-size: 16px; line-height: 25px;">
                                        সকালবেলা ফজরের নামাজ শেষে রহিম চাচা চুপচাপ বারান্দায় বসে থাকেন। হাতে ধরা গ্লুকোমিটারটা তিনি তাকিয়ে দেখেন কয়েক সেকেন্ড, তারপর দীর্ঘ এক নিঃশ্বাস। সংখ্যাটা তার মনের মতো হয়নি। চা আর মিষ্টি বিস্কুট – যেগুলো একসময় তার সকালের সঙ্গী ছিল—আজ বহুদিন ছোঁয়া হয় না। রহিম চাচা একা নন। আমাদের চারপাশে এমন হাজারো মানুষ আছেন, যাদের জীবনের প্রতিটি দিন শুরু হয় রক্তের শর্করার হিসাব দিয়ে। জীবনের একটা সময় এসে মানুষ বুঝতে পারে—স্বাস্থ্য থাকলে সব আছে আর স্বাস্থ্য না থাকলে সবই অর্থহীন। ঠিক এমনই এক নীরব অথচ গভীর বাস্তবতার নাম ডায়াবেটিস। বাইরে থেকে স্বাভাবিক দেখালেও ভেতরে ভেতরে শরীর প্রতিদিন লড়াই করে যায়। এক গ্লাস পানি খেলেও তৃষ্ণা মেটে না, একটু হাঁটলেই ক্লান্তি এসে ভর করে, চোখ ঝাপসা হয়ে আসে, মনে হয় শক্তিটুকু যেন কোথাও হারিয়ে যাচ্ছে। এই অনুভূতিগুলো অনেকেই চেনেন কিন্তু সবাই প্রকাশ করেন না। কারণ ডায়াবেটিস শুধু একটি রোগ নয় এটি এক ধরনের মানসিক চাপ, নিয়ন্ত্রণ হারানোর ভয়। এই বাস্তবতাই ডায়াবেটিস।ঠিক এই জায়গা থেকেই বিক্রান্সের প্রোডাক্ট জেড ডায়া-এর গল্প শুরু। জেড ডায়া কোনো হঠাৎ আবিষ্কার নয়, বরং প্রকৃতি, অভিজ্ঞতা আর মানুষের প্রয়োজন—এই তিনের সম্মিলিত ভাবনার ফল। এখানে প্রতিশ্রুতি নয়, রয়েছে সহমর্মিতা। রয়েছে শরীরকে বোঝার চেষ্টা।<br><br>
                                    </p>
                                    <h4 style="font-weight: 900;">ডায়াবেটিস:</h4>
                                    <p style="text-align: justify; font-size: 16px; line-height: 25px;">নীরবে জীবনে ঢুকে পড়া এক বাস্তবতাডায়াবেটিস আসলে কী—এই প্রশ্নের উত্তর শুধু মেডিকেল বইয়ের পাতায় সীমাবদ্ধ নয়। এটি এমন একটি অবস্থা, যেখানে শরীরের ভেতরের ভারসাম্য নষ্ট হয়ে যায়।ডায়াবেটিস কোনো হঠাৎ অসুখ নয়। এটি ধীরে ধীরে মানুষের জীবনে প্রবেশ করে ঠিক যেমন নিঃশব্দে সন্ধ্যা নামে। শুরুতে মানুষ বুঝতেই পারে না। একটু বেশি তৃষ্ণা, একটু বেশি ক্লান্তি—এসবকে আমরা ব্যস্ত জীবনের স্বাভাবিক অংশ ভেবে এড়িয়ে যাই। কিন্তু ভেতরে ভেতরে শরীর তখন এক অসম লড়াইয়ে লিপ্ত থাকে। ডায়াবেটিস মূলত সেই অবস্থা যখন আমাদের শরীর রক্তে থাকা শর্করাকে সঠিকভাবে ব্যবহার করতে পারে না। ফলে শরীর ক্লান্ত হয়ে পড়ে, মন ভারী হয়ে যায় আর জীবনের স্বাভাবিক ছন্দ ধীরে ধীরে বদলে যেতে থাকে।ডায়াবেটিসের ভিন্ন ভিন্ন রূপ কিন্তু কষ্ট এক। কারও ডায়াবেটিস আসে অল্প বয়সে, কারও আসে দায়িত্বের বয়সে আবার কারও আসে জীবনের শেষ ভাগে। কেউ ইনসুলিনের ওপর নির্ভরশীল, কেউ জীবনযাপনের অনিয়মের শিকার। রূপ আলাদা হলেও অনুভূতি প্রায় এক—সংযম, শঙ্কা আর ভবিষ্যৎ নিয়ে ভাবনা। একজন মা যখন সন্তানের জন্য রান্না করেন, নিজের থালায় তখন হিসাব করা খাবার। একজন বাবা যখন সন্তানের হাত ধরে হাঁটেন, তার মাথায় ঘোরে—“আমি কতদিন সুস্থ থাকতে পারব?” ডায়াবেটিস শুধু একটি রোগ নয়, এটি একটি মানসিক চাপও। এর লক্ষণগুলো আসে চুপিসারে।</p><br>

                                    <h6 style="font-weight: 900;">ডায়াবেটিসের সাধারণ লক্ষণ ডায়াবেটিস এমন একটি সমস্যা যা অনেক সময় নীরবে শরীরকে ক্ষতিগ্রস্ত করে। কিছু সাধারণ লক্ষণ হলো-</h6>
                                    ➡️ ঘন ঘন প্রস্রাব হওয়া<br>
                                    ➡️ অকারণে ওজন কমে যাওয়া<br>
                                    ➡️ সহজেই ক্লান্ত হয়ে পড়া<br>
                                    ➡️ ক্ষত শুকাতে দেরি হওয়া<br>
                                    ➡️ চোখে ঝাপসা দেখাএই লক্ষণগুলোকে অবহেলা না করে সময়মতো পরীক্ষা করাই সচেতনতার প্রথম ধাপ।<br>

                                    <h4>ডায়াবেটিসের প্রধান ধরণ</h4>
                                    ডায়াবেটিস সাধারণত কয়েকটি ভাগে বিভক্ত—<br>
                                    <h5 style="font-weight: 900;">~ টাইপ-১ ডায়াবেটিস:</h5>
                                    শরীর যখন ইনসুলিন তৈরি করতেই ব্যর্থ হয়। এটি তুলনামূলকভাবে কম বয়সে দেখা যায়।<br>
                                    <h5 style="font-weight: 900;">~ টাইপ-২ ডায়াবেটিস:</h5>
                                    সবচেয়ে বেশি দেখা যায়। শরীর ইনসুলিন তৈরি করলেও তা ঠিকভাবে ব্যবহার করতে পারে না।<br>
                                    অনিয়ন্ত্রিত জীবনযাপন এর অন্যতম কারণ।
                                    <h5 style="font-weight: 900;">গর্ভকালীন ডায়াবেটিস :</h5>
                                    গর্ভাবস্থায় কিছু নারীর ক্ষেত্রে সাময়িকভাবে দেখা দেয়, তবে ভবিষ্যতে ডায়াবেটিসের ঝুঁকি বাড়িয়ে দিতে পারে। <h5 style="font-weight: 900;">ডায়াবেটিস নির্ণয়ের পদ্ধতিডায়াবেটিস নির্ণয়ের জন্য সাধারণত যে পরীক্ষাগুলো করা হয়—</h5>
                                    ➡️ ফাস্টিং ব্লাড সুগার টেস্ট<br>
                                    ➡️ র‍্যান্ডম ব্লাড সুগার টেস্ট HbA1c টেস্ট<br>
                                    ➡️ ডায়াবেটিস নিয়ন্ত্রণে প্রচলিত পদ্ধতি<br>
                                    ডায়াবেটিস নিয়ন্ত্রণ মানে শুধু ওষুধের ওপর নির্ভর করা নয়। সঠিক খাদ্যাভ্যাস, নিয়মিত শারীরিক পরিশ্রম, ওজন নিয়ন্ত্রণ এবং মানসিক চাপ কমানো—সবকিছু মিলিয়েই নিয়ন্ত্রণ সম্ভব। অনেকেই চিকিৎসকের পরামর্শ অনুযায়ী ওষুধ গ্রহণ করেন, পাশাপাশি জীবনযাপনে শৃঙ্খলা আনার চেষ্টা করেন। দীর্ঘমেয়াদে এই সমন্বয়ই সুস্থ জীবনের ভিত্তি গড়ে তোলে।<br><br>
                                    <h5 style="font-weight: 900;">ডায়াবেটিসের অদৃশ্য আঘাত: শরীর থেকে স্বপ্ন পর্যন্ত</h5>
                                    ডায়াবেটিসকে অনেকেই শুরুতে হালকাভাবে নেয়। ভাবেন “চিনি একটু বেশি, ওষুধ খেলেই তো ঠিক থাকবে।” কিন্তু সময়ের সাথে সাথে এই “একটু বেশি”-ই ধীরে ধীরে জীবনের বড় বড় জায়গাগুলো দখল করে নেয়। নীরবে, অদৃশ্যভাবে, কিন্তু গভীরভাবে। ডায়াবেটিসের সবচেয়ে ভয়ংকর দিকটাই হলো—এটি হঠাৎ আঘাত করে না, ধীরে ধীরে ভেতর থেকে মানুষকে দুর্বল করে দেয়।রক্তে শর্করার মাত্রা দীর্ঘদিন নিয়ন্ত্রণের বাইরে থাকলে শরীরের স্বাভাবিক কার্যক্ষমতা নষ্ট হতে শুরু করে। প্রথম আঘাত আসে শক্তির ওপর। মানুষ দ্রুত ক্লান্ত হয়ে পড়ে, কাজের আগ্রহ কমে যায়, মনোযোগ ধরে রাখা কঠিন হয়ে ওঠে। যে মানুষটি একসময় সারাদিন কাজ করেও হাসিমুখে থাকত সে মানুষটিই ধীরে ধীরে নিজের শক্তিকে চিনতে পারে না। এরপর প্রভাব পড়ে চোখে। চোখ ঝাপসা হয়ে আসে, আলো সহ্য হয় না, অনেক ক্ষেত্রে ধীরে ধীরে দৃষ্টিশক্তি কমে যেতে থাকে। এমনও হয়—যে মানুষটি আজ নিজের সন্তানের মুখ স্পষ্ট দেখতে পাচ্ছে কিছু বছর পর তাকেই ঝাপসা কুয়াশার ভেতর দিয়ে পৃথিবী দেখতে হয়। এই ক্ষতটা শুধু চোখে নয় মনে গিয়েও লাগে। ডায়াবেটিসের আরেকটি নীরব আঘাত পড়ে কিডনির ওপর। কিডনি শরীরের ফিল্টার হিসেবে কাজ করে কিন্তু অতিরিক্ত শর্করা এই ফিল্টারকে ধীরে ধীরে ক্ষতিগ্রস্ত করে। শুরুতে বোঝা যায় না কিন্তু একসময় শরীর ক্লান্ত হয়ে পড়ে, ফোলা ভাব আসে আর চিকিৎসার জটিলতা বাড়তে থাকে। তখন বোঝা যায়—সময়ে যত্ন না নিলে খেসারত কত বড় হতে পারে। হৃদযন্ত্রও ডায়াবেটিসের প্রভাব থেকে মুক্ত নয়। রক্তনালীর ভেতরে জমে থাকা অতিরিক্ত শর্করা হৃদযন্ত্রের স্বাভাবিক চলাচল ব্যাহত করে। উচ্চ রক্তচাপ, হৃদরোগ, স্ট্রোকের ঝুঁকি বহুগুণ বেড়ে যায়। অনেক সময় মানুষ বুঝতেই পারে না—ডায়াবেটিস তার হৃদয়ের চারপাশে নীরবে দেয়াল তুলে দিচ্ছে।সবচেয়ে কষ্টের দিক হলো—স্নায়ু ক্ষতিগ্রস্ত হওয়া। হাত-পা ঝিনঝিন করা, অসাড় হয়ে যাওয়া, ব্যথা অনুভূত না হওয়া এগুলো শুরুতে তেমন গুরুত্ব পায় না। কিন্তু এই অবহেলাই পরে বড় ক্ষতির কারণ হয়। সামান্য কাটা বা ক্ষত থেকেও বড় সংক্রমণ তৈরি হতে পারে যা সারতে সময় লাগে কখনো কখনো স্থায়ী ক্ষত হয়ে যায়। ডায়াবেটিস শুধু শরীরেই সীমাবদ্ধ থাকে না, এটি মানুষের মানসিক জগতেও প্রভাব ফেলে। সব সময় হিসাব করে খাওয়া, ভয় নিয়ে থাকা, ভবিষ্যৎ নিয়ে দুশ্চিন্তা—মানুষকে ভিতর থেকে ক্লান্ত করে তোলে। অনেকেই নিজের অজান্তেই আত্মবিশ্বাস হারিয়ে ফেলেন নিজেকে বোঝা মনে হতে শুরু করে। অথচ এই মানসিক চাপটাই আবার ডায়াবেটিসকে আরও জটিল করে তোলে। সবচেয়ে বড় সত্য হলো ডায়াবেটিস নিয়ন্ত্রণে না থাকলে জীবন ছোট হয়ে আসে। স্বপ্ন ছোট হয়, স্বাধীনতা সীমিত হয়ে যায় আর পরিবারকেও এর প্রভাব বহন করতে হয়। কিন্তু এই গল্পের শেষ এখানেই নয়। কারণ সচেতনতা, সময়মতো পদক্ষেপ আর সঠিক সহায়তা পেলে এই ক্ষতিগুলো অনেকটাই এড়ানো সম্ভব। ডায়াবেটিস মানেই শেষ নয়। তবে অবহেলা করলে ডায়াবেটিসই হয়ে উঠতে পারে জীবনের সবচেয়ে বড় বাধা। তাই প্রয়োজন শরীরের কথা শোনা, প্রকৃতিনির্ভর সহায়ক পথ বেছে নেওয়া এবং নিজের জীবনের দায়িত্ব নিজে নেওয়া। <br><br>
                                    <h5 style="font-weight: 900;">জেড ডায়া</h5>
                                    ডায়াবেটিস নিয়ন্ত্রণে আশার একটি নামএই বাস্তবতার ভেতরেই জেড ডায়া আসে একটি সচেতনতার প্রতীক হয়ে। প্রকৃতিনির্ভর চিন্তাকে ভিত্তি করে বিক্রান্স তাদের প্রথম প্রোডাক্ট হিসেবে নিয়ে এসেছে জেড ডায়া। এটি কোনো অলৌকিক সমাধানের দাবি করে না বরং এটি একটি সচেতন সহযাত্রী—যে মানুষকে মনে করিয়ে দেয়, সুস্থ থাকা মানে নিজের শরীরের সঙ্গে বন্ধুত্ব করা। জেড ডায়া প্রকৃতির উপাদানকে সম্মান করে তৈরি যাতে ডায়াবেটিস বিষয়ে সচেতনতা গড়ে ওঠে এবং স্বাস্থ্যকর জীবনযাপনের পথে মানুষ আরও একধাপ এগিয়ে যেতে পারে। জেড ডায়া আমাদের থামিয়ে দিয়ে একটি প্রশ্ন করে—আমরা কি শুধু রোগের পেছনে ছুটব, নাকি সুস্থ থাকার পথে হাঁটব? এটি মানুষকে ভয় দেখায় না বরং সাহস জোগায়। মনে করিয়ে দেয় জীবন এখনো সুন্দর হতে পারে যদি আমরা নিজের প্রতি একটু মনোযোগ দিই।বিক্রান্স বিশ্বাস করে প্রকৃতি কখনো শত্রু নয়—সে বরাবরই আমাদের পাশে ছিল। আধুনিক চিন্তা আর প্রকৃতির এই মেলবন্ধনই জেড ডায়ার মূল কথা। ডায়াবেটিসের মতো বাস্তবতার মাঝেও যেন মানুষ নতুন করে আশার ভাষা খুঁজে পায়—এই চেষ্টাটুকুই জেড ডায়ার যাত্রা। জেড ডায়া ডায়াবেটিস নিয়ন্ত্রণে ইতিবাচক ভূমিকা রাখতে পারে এমন জীবনধারাকে সমর্থন করে। এটি মানুষকে নিয়মিত হতে শেখায়, নিজের শরীরের দিকে ফিরে তাকাতে সাহায্য করে। জেড ডায়া ব্যবহারকারীর মনে একটি বিশ্বাস জাগায় “আমি এখনো আমার জীবনের নিয়ন্ত্রণ আমার হাতেই রাখতে পারি। কারণ সুস্থতা কোনো বিলাসিতা নয়—এটি বেঁচে থাকার সবচেয়ে মৌলিক অধিকার।"
                                </div><br>


                            </div>

                        </nav>


                    </div>
                </div>
            </div>


        </div>
    </div>
    <?php require_once('footer.php'); ?>